@extends('main.primarybase')
@section('content')
<div class="container">
    <div class="row">
        @include('main.meniu')
        <div class="col-md-12 font">
            <div class="col-md-12">
                <h1>Возврат или обмен товара</h1>
                <p class="liv-description">Возврат и обмен приобретенной у нас бескаркасной мебели и других товаров осуществляется быстро и
                    без бюрократических проволочек. Мы хорошо знаем свою продукцию и не требуем хранить чеки, накладные и 
                    гарантийные листы, для идентификации достаточно просто назвать номер телефона или адрес доставки Вашего 
                    заказа оператору нашей колл-центра ;"</p>
            </div>
        </div>
    </div>
</div>
@endsection